{
    "id": "gwy_fujian_2020_XianJi",
    "name": "2020年0725公务员多省联考《申论》题（福建县级卷）",
    "examType": "公务员",
    "region": "福建",
    "year": 2020,
    "examCategory": "县级卷",
    "materials": [
        {
            "id": "m1",
            "title": "给定资料1",
            "content": "N市为推动经济社会高质量发展，满足人民群众对美好生活的向往，启动了“城市品质提升年”行动，重点实施生态环境、城市治理、公共服务、城乡融合等六大工程。市政府组建了专项工作组，通过问卷调查、实地走访、座谈交流等方式，广泛征求社会各界意见建议，梳理出群众最关心、最迫切的问题，形成了“问题清单”和“任务清单”。针对老旧小区改造这一民生重点，N市坚持“一小区一方案”，充分尊重居民意愿，鼓励居民全程参与规划设计、施工监管和验收评价。在改造过程中，不仅完善了水、电、气、路等基础设施，还增设了养老服务中心、社区书房、健身广场等公共服务设施，让老旧小区焕发新活力。为提升城市治理效能，N市大力推进“智慧城管”建设，整合公安、交通、市政、环保等部门数据资源，搭建城市运行管理平台，实现了城市管理问题的实时发现、快速处置和闭环管理。同时，推行“街长制”，由街道干部、社区网格员、志愿者等组成街长团队，负责辖区内的环境整治、便民服务、矛盾调解等工作，实现了城市治理“精细化”。在生态环境提升方面，N市开展了“碧水蓝天净土”保卫战，加大对河流、湖泊的治理力度，建设生态湿地公园，实施城市绿化工程，让市民“推窗见绿、出门入园”。此外，N市还注重城乡融合发展，推进城乡基础设施和公共服务一体化，打造了一批特色小镇和美丽乡村，吸引了城市居民下乡休闲、创业，促进了城乡要素双向流动。"
        },
        {
            "id": "m2",
            "title": "给定资料2",
            "content": "“以前办事要跑好几个部门，填好几张表，现在在一个窗口就能全部办完，太方便了！”在M市政务服务中心，市民王先生在办理企业营业执照时，仅用了半个小时就完成了所有手续。这是M市深化“放管服”改革，推行“一窗受理、集成服务”带来的显著成效。近年来，M市以“最多跑一次”改革为牵引，持续优化营商环境，着力破解企业和群众办事难、办事慢、多头跑、来回跑等问题。M市政务服务中心整合了市场监管、税务、社保、公积金等20多个部门的审批服务事项，设立了综合受理窗口，实行“前台综合受理、后台分类审批、统一窗口出件”的工作模式。同时，开发了线上政务服务平台，实现了“一网通办”，企业和群众可以通过电脑、手机随时随地提交申请、查询进度、打印证照。针对小微企业融资难、融资贵问题，M市建立了“政银企”对接机制，搭建融资服务平台，整合政府扶持政策、企业信用信息和银行金融产品，为小微企业提供“一站式”融资服务。此外，M市还推行“柔性执法”，对企业轻微违法行为，实行“首违不罚”“容错清单”制度，给企业发展留出容错空间。一系列改革举措，让M市的营商环境持续优化，市场主体数量大幅增长，经济发展活力不断增强。"
        },
        {
            "id": "m3",
            "title": "给定资料3",
            "content": "文化是城市的灵魂，是城市凝聚力和创造力的重要源泉。近年来，G市坚持“文化兴市”战略，着力打造文化强市，让城市更有底蕴、更有温度。G市拥有丰富的历史文化资源，有千年古刹、百年老街、名人故居等各类文化遗产。为保护和传承这些历史文化资源，G市编制了历史文化保护规划，对重点文化遗产实行“挂牌保护”，投入专项资金进行修缮和维护。同时，注重活化利用，将老厂房、老仓库改造为文创园、美术馆、博物馆，让历史建筑焕发新的生机。在传承传统文化的基础上，G市大力发展现代文化产业，打造了文化创意产业园区、数字文化产业基地，吸引了众多文化企业和人才入驻。举办了文化创意大赛、城市文化节、非遗博览会等活动，培育了一批具有地方特色的文化品牌。此外，G市还注重公共文化服务体系建设，建成了市图书馆、文化馆、博物馆等一批标志性公共文化设施，实现了乡镇综合文化站、村文化活动室全覆盖。推行“文化惠民”工程，开展送戏下乡、公益电影放映、全民阅读等活动，让群众在家门口就能享受优质的文化服务。“城市不仅要有高楼大厦，还要有文化底蕴。”G市文化和旅游局负责人表示，“我们要让文化融入城市发展的血脉，让市民在文化熏陶中提升幸福感和获得感。”"
        },
        {
            "id": "m4",
            "title": "给定资料4",
            "content": "近年来，随着城市化进程加快，交通拥堵、环境污染、资源短缺等“城市病”日益凸显，严重影响了市民的生活质量和城市的可持续发展。为此，各地纷纷探索城市治理新模式，寻求“城市病”的破解之道。Z市是一座特大城市，人口密集、交通繁忙，“城市病”问题尤为突出。为破解交通拥堵难题，Z市大力发展公共交通，构建了以地铁、轻轨为骨干，以公交为主体，以共享单车、共享汽车为补充的综合交通体系。同时，推行“智慧交通”建设，利用大数据、人工智能等技术，实时监测交通流量，优化交通信号配时，引导市民合理规划出行路线。在环境污染治理方面，Z市实行“源头管控+末端治理”相结合的方式，加大对高污染企业的整治力度，推广清洁能源，实施垃圾分类制度，建设垃圾焚烧发电厂和污水处理厂，让城市环境持续改善。针对资源短缺问题，Z市大力推进节约型城市建设，推广节水、节电、节材技术，建设海绵城市，提高雨水资源利用率。此外，Z市还注重社会共治，鼓励市民参与城市治理，成立了各类志愿者组织，开展环境整治、文明劝导等活动，形成了“政府主导、社会参与、全民共治”的良好局面。“城市治理是一项系统工程，需要久久为功。”Z市市长表示，“我们要以人民为中心，不断创新治理方式，提升治理能力，让城市更宜居、更宜业、更宜游。”"
        },
        {
            "id": "m5",
            "title": "给定资料5",
            "content": "习近平总书记指出：“城市是人民的城市，人民城市为人民。无论是城市规划还是城市建设，无论是新城区建设还是老城区改造，都要坚持以人民为中心，聚焦人民群众的需求，合理安排生产、生活、生态空间，走内涵式、集约型、绿色化的高质量发展路子，努力创造宜业、宜居、宜乐、宜游的良好环境，让人民有更多获得感，为人民创造更加幸福的美好生活。”当前，我国正处于城市化进程的关键阶段，城市发展面临着前所未有的机遇和挑战。如何顺应城市发展规律，破解城市发展难题，提升城市治理能力，成为摆在各级政府面前的重要课题。城市发展的核心是以人为本，城市治理的落脚点是为民服务。从老旧小区改造到智慧城管建设，从优化营商环境到传承城市文化，从治理“城市病”到推进城乡融合，各地的实践充分证明，只有坚持以人民为中心的发展思想，把人民群众的利益放在首位，才能让城市发展更有温度，让人民生活更加幸福。城市让生活更美好，治理让城市更宜居。面对新时代的新要求，我们要持续推进城市治理体系和治理能力现代化，不断提升城市品质和人民生活水平，让城市成为人民幸福生活的港湾。"
        }
    ],
    "questions": [
        {
            "id": "q1",
            "title": "根据“给定资料1”，概括N市在“城市品质提升年”行动中的主要做法。",
            "requirements": "全面、准确、有条理，字数不超过300字。",
            "maxScore": 20,
            "wordLimit": 300,
            "type": "SMALL",
            "materialIds": ["m1"]
        },
        {
            "id": "q2",
            "title": "根据“给定资料2”，分析M市深化“放管服”改革的举措对优化营商环境的作用。",
            "requirements": "全面、准确、深入，字数不超过350字。",
            "maxScore": 25,
            "wordLimit": 350,
            "type": "SMALL",
            "materialIds": ["m2"]
        },
        {
            "id": "q3",
            "title": "给定资料5中提到“城市是人民的城市，人民城市为人民”，请结合全部给定资料，联系实际，以“以人民为中心，打造宜居宜业城市”为题，写一篇文章。",
            "requirements": "（1）观点明确，见解深刻；（2）参考给定资料，但不拘泥于给定资料；（3）思路清晰，语言流畅；（4）字数1000-1200字。",
            "maxScore": 55,
            "wordLimit": 1100,
            "type": "ESSAY",
            "materialIds": ["m1", "m2", "m3", "m4", "m5"]
        }
    ]
}