{
    "id": "gwy_fujian_2024_XingZhengZhiFa",
    "name": "2024年公务员多省联考《申论》题（福建行政执法卷）",
    "examType": "公务员",
    "region": "福建",
    "year": 2024,
    "materials": [
        {
            "id": "m1",
            "title": "给定资料1",
            "content": "“总有一天，水可以被电解为氢和氧，并用作燃料……成为供暖和照明的无限能源。”经过一个半世纪，科幻小说《神秘岛》中描述的场景正在成为现实。在A市兴嘉港，白、蓝、绿相间的“小清新”氢能重卡来回穿梭，排出的尾气变成了水蒸气……“与柴油车相比，氢能重卡每次加注氢气燃料最快只需5分钟，加满能跑400公里。”A市兴嘉港港务有限公司相关负责人说，一辆氢能重卡每年可减少碳排放量2600多吨，目前兴嘉港投入运行的氢能重卡有近百台，预计到2025年末，将有近1000台氢能重卡物流车投入使用。除了氢能重卡，A市已开通全市首条跨行政区域氢能公交线路，氢能船舶正式投入内河运输……一个个搭载氢能“绿心”的应用场景正在A市不断拓展。“我们发展氢能产业具有得天独厚的优势。”A市李副市长说。位于A市的国家级化工新材料园区，原本就集聚着化嘉能源、江三化工、泓华新材料等一大批化工企业，不仅塑造了聚碳酸酯、环氧乙烷、有机硅等5个走在国际前沿的特色产业板块，每年更是有近10万吨的工业副产氢产量。“化工产业的资源环境约束不断加大，产业转型升级势在必行。”李副市长说，“‘氢’装前行，是立足全市实际的战略选择，更是高质量转型发展的大势所趋。”2018年，A市抢抓氢能发展窗口期，切入“新赛道”，打造产业转型升级的新增长点，先后出台氢能产业规划、氢能产业发展扶持政策，从多个方面为氢能产业项目招引、孵化提供整体配套服务。A市谋定而动，一连串行动让氢能产业开始“落地生根”：2021年初，完成1.4平方公里氢能产业园专项规划；4月，携手多家民营企业共同出资成立氢能产业发展平台公司；7月，成为全省氢能产业发展首批试点城市，参与起草氢能产业发展相关政策文件；9月，联合国家和省市有关单位组建5亿元氢能母基金和20亿元氢能产业培育基金，启动产业园一期“氢能科技园”建设；次年，与多所高校合作共建的氢能安全和运用研究中心在氢能科技园落地……近几年，A市围绕产业链、创新链、应用链，全力抓好氢能项目招引和推进，推动氢能装备制造企业集聚，深化氢能应用场景。泓华新材料一期的丙烷脱氢项目是氢能产业链上游项目，每年可生产45万吨丙烯，还能产出1.6万吨工业副产氢。“在A市氢能产业链党建联建机制的‘牵线搭桥’下，我们已和盛合硅业、谷岩气体等企业合作，每年通过管道输送氢气约2500吨，实现了氢能产业链的延链强链。”泓华新材料高总经理说，“我们也在积极开拓工业用氢装置、氢气发电、固态储氢、氢气充装等新市场。”凭借深厚的产业优势、清晰的产业定位，A市目前已吸引了锦美氢能科技、盘动电气、沐优氢瓶、云量双极板在内的大批氢能产业项目落户，其中不乏全球行业龙头企业项目、高端制造业外资项目。目前，投资50亿元的锦美氢能科技氢动力总成车间已经正式投产，年产5000套燃料电池电堆和系统总成；氢能安全和运用研究中心与一批产业链上游企业开展了系列氢气综合利用项目……日前，省发改委、省能源局、省住建厅联合制定全省加氢站发展规划，提出了加强氢源保障、推进加氢站和储运基础设施等多项重点建设任务。“接下来，我们将围绕氢燃料电池的上下游产业链，重点招引‘八大零部件’关键企业，孵化一批质子交换膜、催化剂、碳纸等氢能关键项目，培育一批优质的加氢、运氢、储氢装备配套企业。”李副市长表示，未来在龙头企业、核心平台引领带动下，A市将初步形成以“氢燃料电池电堆-膜电极-双极板-质子交换膜”为重点的氢燃料电池核心产业链，全力助推区域经济高质量转型发展。"
        },
        {
            "id": "m2",
            "title": "给定资料2",
            "content": "J省是工业大省，建有大量工业园区，园区经济占据全省经济半壁江山，工业园区既是J省经济发展的主要载体，又是治污攻坚的主战场。过去由于监测监控能力不足，园区、企业在一定时间内到底排放多少污染物都难以说清。2021年7月，J省在全国率先推行了一项环保创新举措--工业园区污染物排放限值限量管理。为摸清“家底”，N市11个园区先后建成了一批大气、水环境监测站点，园区内企业安装了在线监控设施，二者均实现“应联尽联”智慧化管理，初步形成了园区监测监控网络。江北新材料科技园负责人说：“我们对企业进行排放总量核算，摸清了园区污染物排放和碳排放‘家底’，并根据近几年区域环境质量变化趋势，明确了规划范围内121家企业的2023年允许排放量。”S市新材料产业园环境监管工作起步较早，2019年园区投资2000多万元建成智慧环保管理平台。园区生态环境科江科长介绍，园区共有12家企业，9家企业为排污许可重点管理企业，其中8家已建成废气废水自动监控检测设备，并完成省级联网。目前，J省168个限值限量园区共建成水质自动监测站273个，空气标准站391个，空气微站7215个，VOCs站362个，恶臭站214个。开展了基于在线监控数据的企业废水量、废气排放量等自动测算工作，同时对基于园区标准空气站及微站自动监测数据的大气污染排放量进行动态模拟测算。T市海安纺织产业园率先探路，争当限值限量管理“领头羊”。合元纺织科技有限公司是纺织园一家高端面料生产企业，根据管理要求，合元纺织在上一轮园区综合绩效考核中被评为B类企业，经核定，其排污权为每年COD47.75吨、氨氮4.77吨、总磷0.48吨。随后，合元纺织从银行累计获得排污权抵押贷款1460万元。“在园区确定许可排放总量的基础上，通过综合绩效考核，根据企业绩效等级实施差别化的总量配给，优先保障优质企业总量需求，对考核成绩中等及以下的企业进行限制。”T市生态环境局严副局长介绍，海安纺织产业园建立了一套综合绩效评价体系，实行划等级分类管理制度，明确奖惩机制。“对大气、水环境质量达到考核目标要求的园区，实施激励措施，包括支持腾出来的排污指标优先用于区内重大项目建设，支持园区内企业实行重污染天气应急管控豁免等。对工业园区环境质量未达到考核目标要求且有所恶化的，依法依规分别采取预警、限产停产、挂牌督办、区域限批等措施。”“要做到生态环境和企业发展正向循环，就必须把企业污染物排放量和园区的环境质量挂钩。”严副局长说，实施限值限量管理，表面看是倒逼各地在项目准入和内部挖潜上下功夫，更深层次的是，通过减存量、严增量，实现了腾笼换鸟，减的是总量，增的是效益。近年来，J省生态环境质量在前些年大幅改善的基础上持续向好，如何找到、腾出、盘活排污总量指标等问题逐步显现。“每个园区的减排空间都不太一样，要怎么做具体还得看园区开发情况。我们园区大概两平方公里，目前只开发了一平方公里，如何在保证限值限量、原有环境质量不恶化基础上继续开发剩余的一平方公里，现有政策下我们只能在原有9家排污许可重点管理企业上做文章。”江科长表示，由于园区面积小、企业数量少，减排的来源和空间都相对有限，以后如果要新上项目，排放量要基于园区已有项目的减排，这实施起来难度较大。“因此，探索在区域环境质量改善情况下，建设项目审批落地的措施是很有必要的。”J省某大学环境工程学院黄教授表示，在线监测数据准确性也还需要提高。目前的实际排放量核算主要依据在线数据，而在线数据并未覆盖全部企业，也未实现对企业全部排放口和无组织排放的全覆盖，“核算方法不同，核算出的总量也会存在明显差异。”两年多来，J省限值限量管理的推行，有效激发了工业园区和经营主体治污减排的能动性，协同推进了园区经济高质量发展和生态环境高水平保护。"
        },
        {
            "id": "m3",
            "title": "给定资料3",
            "content": "在全国工商联发布的《2022年万家民营企业评营商环境报告》中，H市连续四年得分排名第二。成绩是亮丽的，但仍有优化提升的空间。日前，H市电视台记者就本市营商环境中存在的问题和不足进行了暗访。以下是暗访过程中收集到的几个视频片段：●“我操作了四五次，实在不会弄。我们年龄大了，电脑、手机上的东西，实在不太会操作，工作人员也不帮忙。”市民叶先生说，他想办理互联网销售的营业执照，但该业务在滨湖区行政服务中心没有窗口，需要网上申报，对网上办理流程不太熟悉的叶先生，需要指导，却找不到人。“行政服务中心工作人员让我去市场监督管理所，可我到了市场监督管理所，那里的工作人员同样表示无法受理，并表示没人也没空帮忙指导。”服务不够贴心，代办就有了市场。在锦城区行政服务中心，暗访记者去咨询个体户办理营业执照，工作人员露出了不耐烦的表情，并表示若不熟悉申报流程可找服务公司代为办理。当记者询问代办是否靠谱时，工作人员表示：“每天都有人找代办，你想省事一点就找他们，想自己弄就麻烦一点。”当记者找到代办人员时，代办人员说：“你们要线下去跑街道的，最起码两趟，你首先去领表，数据填完，交到他们那里，等审核，不管过没过，都要再跑一趟拿审核结果。找我们代跑只收一千块钱。”后经记者咨询锦城区市场监管局及部分街道得知，办理该业务根本不需要多次跑。●“投诉之后才有人联系我。”东湖区张先生说，他前几天申报H市高层次人才分类认定，上传了两次材料都被驳回。“我想咨询原因，拨打官方公布的电话，打过去之后说这个号码已经转号，转号的号码又打不通、没人接。”无独有偶，安化区的方先生也遇到了相似的窘境，“我电话打了好几天，后来回复我，说出差去了。”记者随即通过网上《高层次人才分类认定申报管理系统》公示的联系方式，随机拨打了东湖区、安化区等多个区县人才工作部门的咨询电话，可对方语音提示已改号，并且改过的号码不是无人接听，就是用户正忙。●H市市民服务中心的公积金业务窗口前，排队市民抱怨道：“取号以后如果不想过号，就得一直守在现场。现在提醒到号的技术在商场都很成熟了，这儿却没有。”在H市，不动产抵押登记实现全程移动端办理，是一项重要便民利企措施，但在玉林区，市民感觉这个移动端办理名不符实。“其他区县是可以选择邮寄的，我们区的窗口却要我们自己送过来，说是开通了移动端办理，但我没有享受到。”市民马先生对此感到困惑，“据说是区里的不动产权系统与市里的不相融合。”●在钱江区，不少街道、部门都有助企专员，但一些企业表示获得感不强。“现在政策还是针对招大引强的，还需要给努力成长的中小微企业更多扶持政策。”某小微企业孵化园负责人表示，“现在全区助企专员共有170多个，与全区12万经营主体相比，覆盖面只有1.5%，不知道什么时候才能覆盖到我们。”“这个事情涉及多部门，没有一个集成的平台，遇到的工作人员业务不太熟，感觉没有对他们进行培训。”来自某科技企业的刘先生说，他最近想在钱江区开一家公司，可多方联系直到现在都没有得到满意答复。“按照政策，去年12月我在钱江区某4S店购买的车可以享受区里2500元的汽车消费补贴，可3个月过去了，我还是没收到这笔钱。”●“由于我们法人的姓名跟手机号码会被公布在网上，我经常会收到一些陌生的电话短信。有一次，我挂了一个陌生电话，结果对方用100多条短信对我进行了‘轰炸’。”某企业法人刘先生说，“把手机号码公布在网上，是本着信息公开的初衷，可这却影响到了我正常的工作和生活。”随行的游先生也表示：“前不久，我刚在阳江区市场监管局办完企业注册手续，回家路上就接到了问我需不需要贷款的电话。”3月1日下午，聚焦“优化营商环境，助力经济发展”主题，H市电视台举办了2024年“公述民评”第一场面对面问政活动，现场播放了前期暗访过程中收集的视频。在随后3个多小时的问政活动中，暗访视频所涉及相关单位负责人直面监督，对视频所曝光的问题进行了一一回应，做出了整改承诺。"
        },
        {
            "id": "m4",
            "title": "给定资料4",
            "content": "键盘敲击声此起彼伏，一条条指令从指尖发出……K市北湖区社会治理综合指挥服务中心大厅内，“民声一键办”专席上的工作人员正在井然有序地“派单”。“我们将110报警平台接到的非警务类事项，12345政务服务便民热线接到的投诉类、求助类电话，基层网格员、社区干部等上报的疑难矛盾纠纷线索等都汇总到平台，并通过平台向各镇、街道分发指令。”北湖区社会治理综合指挥服务中心林主任介绍道。24小时在线，全天候服务，K市公安局情报指挥中心郑主任介绍，“民声一键办”改革以来，参照公安机关110指挥中心、派出所综合指挥室模式，K市对“市、县、镇(街道)”三级社会治理中心进行改造提升，健全7×24小时值班值守机制，全时全域全量接收、流转、分派“民声”事项。江北区汇丰广场入驻了100多家民营企业。日前，一家新入驻准备装修的企业与原房东合伙人发生争执，街道民声服务队接单后到场处置，发现这起纠纷涉及经营户较多，情况复杂，于是联系司法、市场监管等多部门会商。在多方调解下，纠纷很快得到妥善解决，新企业按时开工装修。江北区社会治理综合指挥服务中心袁主任说：“对性质不明、边界模糊、职责不清等各类事项，我们实行首接责任制，由首接部门先期受理，事后分类推送、协同解决，确保事事有回应、件件均落实。”9月6日晚上，江南区渡山港民声服务队接到一条信息：三兴大酒店路口有很多人摆摊，影响群众出行。来自渡山港综合执法中队的队员小陈抵达现场后很快就处理完毕，现场秩序得以恢复。“专业力量可以处置更快，效率更高。”服务队谢队长说，在工作中，针对不同的诉求，安排“术业有专攻”的队员进行现场处置，事半功倍。“按照分级分类原则，我们在治安相对复杂、日均接警20起以上的镇(街道)，统筹综合执法、市场监管、村社网格等基层治理力量，组建一支即时响应的专职化现场处置队伍。”江南区社会治理综合指挥服务中心萧主任说，对于日均接警20起以下的，则整合现有力量，建立兼职队伍。目前，全市已建立72支即时响应、协同处置的民声服务队伍。针对队伍组建之初现场应变能力不足、处置流程不熟等问题，属地派出所通过“双处警”“跟班作业”等形式进行传帮带。建立前后方一体化支撑机制，打造“警云达”远程应用，当民声服务队遇到“疑难杂症”，民警可线上指挥、远程指导。在此基础上，吸收“蓝天救援队”“民声大姐”等具有专业技能的社会力量，协同开展群众纠纷化解、心理疏导。10月15日，武文县梧桐街道社会治理综合指挥服务中心收到一起婆媳矛盾纠纷调解事项，街道民声服务队赶到现场后发现，双方都在气头上，一时难以调解，了解到她们都是外省人，队员遂将双方带至附近的“乡音驿站”进行调解，最终婆媳重归于好。依托“民声一键办”改革，K市建立了受理流转、提级盯办、限时销号等工作机制和预警、督办、整改等监督机制，推动企业群众诉求一办到底、一次办结。郑主任介绍：“‘民声一键办’改革所构建的多层级处理队伍，还增加了社情民意感知能力，实现从‘一件事处置’向‘一类事预警’转变，为党委政府制定相关政策提供了有效支撑。”12月初，宁海县宏昌街道民声服务队连续接到数起消费纠纷投诉，综合指挥服务中心监测到该类事项高发后立即组织回溯，发现均为顾客购买到过期食品产生的纠纷。中心迅速提请街道，由市场监管所牵头成立工作专班，联合社会治理办、派出所，对辖区商超开展暗访，检查了40家超市，行政处罚2家，下架销毁全部过期食品。事后，当地媒体对此进行了报道，群众送来锦旗：“基层治理共联动，民声一键解民忧。”郑主任说：“‘民声一键办’接听的是民意，解决的是民生，体现的是民本，凝聚的是民心，提高的是我们服务人民的水平。”"
        }
    ],
    "questions": [
        {
            "id": "q1",
            "title": "请根据“给定资料1”，谈谈A市是如何“氢”装前行的。",
            "requirements": "全面、准确、有条理，不超过300字。",
            "maxScore": 15,
            "wordLimit": 300,
            "type": "SMALL",
            "materialIds": ["m1"]
        },
        {
            "id": "q2",
            "title": "L省打算借鉴J省工业园区限值限量管理工作做法，假如你是L省生态环境厅工作人员，请根据“给定资料2”，拟写一份推进本省工业园区限值限量管理的工作计划。",
            "requirements": "内容全面，条理清晰，不超过300字。",
            "maxScore": 15,
            "wordLimit": 300,
            "type": "SMALL",
            "materialIds": ["m2"]
        },
        {
            "id": "q3",
            "title": "请根据“给定资料3”，梳理H市营商环境存在的问题，并提出解决建议。",
            "requirements": "（1）问题梳理全面、准确；（2）所提建议与问题相对应，具体明确、切实可行；（3）不超过500字。",
            "maxScore": 25,
            "wordLimit": 500,
            "type": "SMALL",
            "materialIds": ["m3"]
        },
        {
            "id": "q4",
            "title": "“给定资料4”提到：“‘民声一键办’接听的是民意，解决的是民生，体现的是民本，凝聚的是民心，提高的是我们服务人民的水平。”请深入思考这句话，参考给定资料，自选角度，自拟题目，写一篇文章。",
            "requirements": "（1）观点明确，见解深刻；（2）参考给定资料，但不拘泥于给定资料；（3）思路清晰，语言流畅；（4）字数1000字左右。",
            "maxScore": 45,
            "wordLimit": 1000,
            "type": "ESSAY",
            "materialIds": ["m1", "m2", "m3", "m4"]
        }
    ]
}