{
    "id": "gwy_anhui_2025_B",
    "name": "2025年公务员多省联考《申论》题（安徽B卷）",
    "examType": "公务员",
    "region": "安徽",
    "year": 2025,
    "materials": [
        {
            "id": "m1",
            "title": "给定资料1",
            "content": "夜晚，穿上白大褂，背上医药箱，沿着山路赶往村民家中……这是Z县桃源乡卫生院院长、家庭签约医生黄大夫的日常。“白天村民要务农，所以我们经常晚上上门。山村开车不方便，我专门买了辆摩托车。”她表示，上门看诊，可以让村民特别是老人们“平时有人关心、就医不用操心、诊疗省钱又省心”，自己辛苦点也值得。从卫生院出发，驱车沿着蜿蜒的山路前行，到长河村需要一个多小时。这样的路，黄大夫每个月都要走上好几回。“这里比较偏远，交通不便，村民们外出看病很麻烦。尤其是子女在外地的老人，等亲属回来再送诊容易错过治疗时机。”她说。在桃源乡卫生院，签约家庭医生的有7786人。其中，1540人是老人。从2022年开始，黄大夫和家庭签约医生服务团队定期入户走访，至今送去健康服务7921人次。每次进村，除了答疑诊疗，他们还要开展健康讲座，普及健康知识。Z县外出人口8万余人，农村留守老人多，全县有124个建制村，70多个偏远自然村。近年来，为了更加方便群众看病就医，Z县统筹优质医疗资源、网格化管理资源，构建“一网统管”健康服务体系，建立“分级统筹、双线并进、网格兜底”的县、乡、村三级网格全民健康管理机制。目前，Z县像黄大夫这样的家庭签约医生有375名，全县常住人口家庭医生签约率74.87%、重点人群签约率93.42%，基层防病治病和健康管理能力得到了显著提升。“今天门诊27人，转入患者14人，血糖监测9人……”黄大夫正在查看Z县慢病管理系统APP显示的实时数据。她介绍，家庭医生为村民测量的血压、血糖数据会实时传输到APP，医生不仅能查看当日慢性病分层分级整体情况，例如高血压高危、中危、低危人数等，还能收到患者指标异常的提醒。在APP上，签约对象可以上传自我监测数据，对自己进行健康管理；县级专科医生、乡（镇）村全科医生可以为签约对象制定个性化服务方案，实现了线上和线下服务深度融合。家庭医生上门次数多了，与村民感情越发好了，关系也更亲近了。“有一天，我接到电话说上溪村吴奶奶突然晕倒了，就立即赶过去。当晚下着小雨，山路泥泞，没想到一到村口，车轮就陷进沟里，我只好丢下车，走到吴奶奶家。”等黄大夫诊疗结束，回头找车，发现村民们早已把车抬了出来，“很感动，觉得大家就像一家人一样，不是亲人胜似亲人。”长河村村民老蔡是个暴脾气，讲话很冲。他说，自己以前基本不看病，迫不得已去医院了，还很容易和医生吵架。“现在，他们就像我的朋友一样，定期上门检查，还帮我建立了电子健康档案，每次检查结果，手机上就能看。”身体一有不舒服，老蔡就会通过手机APP向家庭医生咨询问诊，“自从有了家庭医生，不仅就医方便，看病也更省钱，我也更加理解医生的不容易了，大家伙儿都对他们竖起了大拇指。”过去，Z县基层卫生院冷清、设施落后、运营困难的局面普遍存在。近年来，Z县为基层卫生院添置了彩超和化验设备，为家庭医生服务团队配备了智能血压仪、血糖仪，并投资770余万元建起了集日常随访、筛查、诊断、管理、转诊等功能于一体的慢病健康管理救治中心。以前给65岁以上老人体检，由于没有及时反馈，老人们感受不到体检的重要性。从2022年开始，家庭签约医生服务团队提供了当天体检、次日送达报告，并当面提出健康评估建议的服务，老人们的体验明显提升，尤其是在了解了自己的身体状况后，联系家庭医生咨询，就医频率慢慢提高。同时，Z县人民医院积极推动优质医疗资源下沉，县级专科医生经常到一线卫生院巡诊并开展医疗技术培训，群众到基层卫生院的就诊率迅速上升。老林是一名老村医，他对这几年的变化很有感触。“以前，我们当村医，村民不信任，收入不稳定，还要靠种茶叶维持生计，自从加入家庭签约医生队伍之后，我可以安心当医生了。”他感慨地说。村民留在基层看病的明显增多，卫生院也充分利用起来，上级医院的压力也减轻了许多。基层卫生院焕发了新的生机。以桃源乡卫生院为例，自从推行家庭签约医生制度以来，门诊量显著增长，2024年1月至8月，门诊量同比增加了1500多人次，“在这样的形势下，我们把优秀的医生留在基层，就更有底气了。这两年，我们卫生院来了好几个医科大学毕业的年轻人，队伍更加壮大，有了人才，以后的工作就更好开展了。”黄大夫高兴地说。繁琐而辛苦，是许多家庭签约医生的真实写照，日复一日的坚持中，凝结着他们的心血与付出。Z县正全力推动家庭医生签约服务提质扩面，努力提高健康服务保障能力和水平，让群众在家就有“医”靠。"
        },
        {
            "id": "m2",
            "title": "给定资料2",
            "content": "近日，为加快构建农业绿色发展新格局，H县农业农村局召开了一场关于农用地膜科学使用、回收的座谈会，听取各方的意见建议。以下是座谈会的主要发言记录：县农科所专家：农用地膜使用，关系到生态环境保护，关系到粮食安全和群众的身体健康。但从我们县的情况来看，农民们对地膜使用认识有误区，盲目地多用、滥用，导致地膜污染没有得到有效治理。土壤中残留的地膜，不仅给耕翻土地等田间管理带来不便，还极大地破坏了土壤的耕层结构。防治农膜污染需要切实做到减量、回收、替代。D镇驻村干部：我们镇有一些地方，地膜被遗弃在农田边上，没有人捡拾回收。有的农民对地膜危害认识不足，清理回收积极性不高，还有的农民不了解地膜回收的方法，就只是将农田里的地膜简单焚烧了事，燃烧过程中产生的化学残留物又被农机翻耕埋入田里，这其实不只污染农田，更损害了本地的农业生态环境。其实镇里很重视农用地膜的使用与回收，但目前县里各部门分工不够清晰，管理不够到位，单靠我们镇自己的力量很难做到标本兼治。县农业环境保护监测站工作人员：不按规定使用、回收农用地膜是违法行为。国家在大力推广应用全生物可降解地膜、加厚高强度地膜，但不少农民觉得价格高，还在购买使用各种厚度低于0.01毫米的非标地膜。我们监测到县里农田中地膜残留量已经达到了每亩3到5公斤，而且每年都有新的地膜沉积在农田中，这种趋势仍在继续。如果这个问题没有得到有效治理，农田污染将越来越严重。某废品收购站负责人：地膜回收是一个难题。说实话，我们不爱收地膜，现在农民用的地膜好多都不标准，即便是标准地膜，膜里含有大量泥土、农作物残渣，处理起来不仅耗费水电，人工成本也高，根本不划算。想让农民们处理好地膜再送过来，但跟他们沟通这个也挺麻烦。如果政府能出台政策，补贴一下地膜回收，这样可能会好一点。某地膜回收企业负责人：我们处理一吨废弃标准地膜的成本接近2000元，回收的产品能卖300到500元。从2023年开始，企业每回收一吨废弃地膜，当地政府补贴2000元。但是，我们专门做过测算，非标膜去除杂质后，每吨能用来回收的原料最终只有460公斤，平均每吨的处理成本要4500多元。而我们现在回收来的大部分都是非标膜，即便有政府补贴，我们也得赔钱。Q镇农民：厚一点的地膜效果好、没危害，但比较贵，实在用不起。薄地膜的效果差点，质量也差，但也能用。我们也知道碎地膜留在田里有危害，但要把埋在土里的残膜刨干净只能靠人工，平均每亩地要多花80元。把地膜送去回收没有钱赚，还得费好大的功夫，不划算。M镇某种植大户：我现在都是使用强度高、耐候期长、易回收的地膜，这种地膜使土壤增温、保墒、出苗性更好，而且能更好地抑制膜下杂草的生长，挺好用的，但确实成本会增加一些。前阵子，我到外市去参观，他们那边政府出台了地膜科学使用补贴政策，通过“以奖代补”“政府补贴”的方式，推广使用优质地膜，据说效果不错，大家积极性挺高的。Q镇某村主任：这几年，县里很重视废弃农膜回收，也出台了一些鼓励政策，但我觉得资源和资金支持还不够，单纯依靠农民自发回收不行，要统筹做好地膜回收利用工作。L乡农技服务站站长：我们的农技人员费尽口舌，跟农户们宣传科学使用、回收地膜的好处，奈何人家农资店的诱惑更大，除了便宜，还能返利。我看，主要是生产销售非标地膜的太猖獗了，县里有关部门要严格监管，打击与引导并重。这样，我们干起工作来，才会更加顺利。县市场监管局执法队队长：2023年以来，我们定期开展相关执法检查，但日常监管还存在欠缺和短板。部分企业和商户对此认识不足，认为法不责众，导致违规使用非标地膜的情况屡禁不绝。接下来，我们会进一步联合有关部门，常态化开展日常监管工作，加大全流程执法力度，严禁非标地膜入市下田。M镇副镇长：要标本兼治解决农用地膜使用、回收存在的问题，我们希望县里坚持“一盘棋”思想，统筹规划，系统推进，让各部门、企业、农户都行动起来，打通地膜生产、销售、使用、回收等各个环节，形成一个完整的链条。可以先搞试点、作示范，以点带面，逐步形成规模，推动农用地膜科学使用、回收全覆盖，构建起绿色安全的农田生态环境。"
        },
        {
            "id": "m3",
            "title": "给定资料3",
            "content": "“十四五”期间，C县积极践行“绿水青山就是金山银山”的“两山理论”，推进全域生态保护，不仅重塑了生态环境和产业结构，还改变了民众的生活习惯和思想理念。乘船经过C县的东三岛，一群群海鸥在空中盘旋，追着轮船飞翔。得益于附近海域良好的生态环境。成千上万只海鸥在这里安家、觅食、嬉戏、繁衍，东三岛因此得名“万鸟岛”。曾几何时，这里长期被海参育苗厂和近岸养殖设施占据，养殖废水直排大海，近海脏得没法看，居民苦不堪言。经过持续治理，C县区域内东方白鹳、黄嘴白鹭、苍鹰等迁徙鸟类大量增长，境内已发现的鸟群种类数量占全国的24.2%。除了鸟类，大叶藻等藻类也在海岸生长，白江豚等珍稀海洋生物频繁出现，斑海豹数量明显增多。变化不限于此。南二岛东南海岸的一处山体上，遍布着紫椴、胡枝子、紫穗槐等，随着海风翻起层层“波浪”。“三年前，山上光秃秃的，一下雨就往下冲泥水，落碎石头。”C县公用事业服务中心园林科张科长介绍说。近年来，当地累计投入7000多万元，对17处受损山体采用高次团粒喷播技术进行治理修复，将分布在4处岛屿的80台陆域风力发电设施拆除，对北五岛、西三岛裸露山体进行生态修复，实现海岛裸露山体“应治尽治”。原本的风机所在地，被碧桃、樱花、松柏等覆盖。如今岛上植被覆盖率超过六成，与美丽的海滨景色相得益彰。从东三岛乘船继续向东行驶80多海里，来到了海洋深处的东五岛海域，多座钢质庞然大物矗立海中。这是现代化海洋牧场平台“经海”系列网箱。“平台配备了自主研发的自动投饵机、水下自动洗网机器人、各类智能传感器、养殖大数据管理系统等智能化设备。”海洋牧场事业部卢经理说。依托自动投饵、水下检测、成鱼回收、云数据处理等多项技术，这里的养殖效率成倍提升，人工成本大幅下降。20世纪80年代以来，当地开展以栉孔扇贝养殖为主的渔业养殖，短时间内实现了从温饱到小康的跨越。但经过多年的发展，C县近海海域养殖密度过大，近海污染及养殖产品大面积死亡现象时有发生。现代化海洋牧场平台的出现，解了“燃眉之急”。从滩涂到海洋，从浅蓝到深蓝，养殖换了底色，渔民换了“战场”。东五岛村党支部魏书记说，海洋牧场不仅节约成本、提高产品品质，还能确保养殖活动不会对海底原生态造成过多破坏。海洋牧场网箱及平台建成后，运营方还与周边中小型养殖户签订合同。养殖户按照公司要求，养到一定规格后，公司负责收购，并投入海洋牧场网箱中“接力养殖”，实现了养殖户和海洋牧场的“双赢”。曾经以养殖海参和扇贝为主业的东四岛也迎来“新生”。他们“固藻集鱼”，先后向海洋投放礁体10余万方，布设海藻10余万株。近海区域资源渐渐恢复，螃蟹、八蛸、辣螺、海螺等重现，这也成为吸引游客的金字招牌。东四岛村党支部孙书记感慨，生态恢复后，村里的发展一步紧跟一步，相继成立海上养殖合作社，修建赶海园，建设渔家风情园，各项事业如火如荼。“为提升海岛环境，C县近几年累计投入20多亿元用于改造自来水和污水管网、整治环境卫生、推行以电代煤、推进电网改造，栽种各类树木近100万棵。”C县文副县长介绍，独具特色的海岛风貌和生态环境，使C县得到更多游客的青睐。在东四岛村，一排分类清晰的垃圾投放设施整齐地排列在路边。过去，受海岛环境限制和长久以来形成的生活习惯影响，C县一度面临生活垃圾量大、难处理的“垃圾围岛”困局。一些垃圾堆放在海边垃圾场，不仅气味难闻，影响居民生活，还给登岛游客留下不好的印象。2021年以来，C县构建起符合海岛实际的垃圾分类处理模式，实现了全域覆盖、全程闭环、全民参与，破解了“垃圾围岛”的困局。生态环保绿色理念体现于日常生活的各个方面。在岛外车辆“禁进”、岛内车辆“控牌”的背景下，C县先后投资6700余万元，逐步淘汰所有燃油公交车，由新能源客车替代。“我们已实现新能源公交车、旅游包车、共享汽车绿色低碳出行全覆盖，每年可减少二氧化碳排放2800余吨，进一步优化了海岛生态环境和空气质量，绿色出行理念也已深入人心。”县交通与住房建设管理局白副局长介绍。除此之外，县里还实现了烟花爆竹全域禁放、集中供暖清洁能源全域替代、污水处理全域覆盖等，全面推进生态惠民、生态利民、生态为民。今年2月，省部共建的海洋生态文明研究院在C县揭牌成立。这是C县践行绿色发展理念、探索双碳路径、打造国际零碳岛的一次新尝试，各方将共同探索海岛双碳战略及实现路径，推动海洋碳汇产业向更高层次发展，这也将助力C县对“两山理论”转化路径的探索提升到一个新的层次。"
        },
        {
            "id": "m4",
            "title": "给定资料4",
            "content": "农历逢八，L镇乡村市集的热闹如期而至。十里八乡的人们早早备齐要卖的货品，凌晨四五点就从家里出发，到市集上支摊、摆放货物。“赶场”可是小镇和周边乡村民众的“大事”。无论家离得远的，还是离得近的，都来赶个热闹，就算什么都不买，也要在市集上吃饱喝足了再回去。“图的就是热闹和生活的烟火气。”常来市集的小连说。满满当当的市集里，有刚从地里摘下来的、从河里捞上来的农货土产，有老式胶鞋、锄头和铁镐，也有新潮时尚的服饰单品。人声鼎沸的摊位前，熙熙攘攘的人流中，出现了越来越多城里人的身影。“现在好多小物件城里都不好买，市集上的选择多，而且总有些新鲜玩意，价格还非常便宜。”家住市区的小齐，只要工作不忙，都会开车带着母亲去市集买菜，“市集的蔬菜、杂粮、家畜都是周边农户自己种养的，既新鲜又美味。”“有时候不是爱逛市集，而是喜欢这里的人。”同样从市区来的章先生说。在顾客挑选商品和付钱的间隙，摊主们经常会拉家常。“蔬菜都是我们自己家种的，现摘现卖，特别新鲜。”“我摆摊30多年啦，好多人爱吃我做的包子，凌晨3点多就起来准备，都是现做的。”在这里，买到的不只是商品，更是一份好心情。乡村市集，作为农村或小城镇定期商品交易的市场，似乎停留在人们久远的记忆里。但现在，L镇乡村市集带着清新的潮流之风，重回大众视野，除了绿色新鲜的农产品，还有农耕体验、手工艺品制作等好玩有趣的项目。“市集是融入乡村生活最舒服的姿势”，周末，小曹驱车专程从另一座城市赶来，在他的眼里，“这是一种另类的休闲方式”。而让年轻人乐此不疲的乡村市集，除了这份烟火气，还有一份新奇。L镇在传统市集日之外，还玩出了许多“花样”，不定期组织主题市集：主打自然野趣的农夫市集，卖的大多是绿色有机、城里人吃不到的稀奇果蔬；主打民俗风情的非遗市集，不仅能淘到制作精美的国潮文创产品，还能跟着非遗手艺人现场DIY；主打新潮时尚的露营市集，不仅能在现场开派对、享用美食，还能看露天电影、听乐队演奏。或古风或时尚的不同主题各自绽放，L镇乡村市集也因此被省里评为首批精品乡村市集。L镇还引入了新潮的职业“策展人”。单是去年下半年，小昀就带着她的团队，为L镇乡村市集策划了三场活动。在“收获秋天·晒秋”快闪艺术市集里，有泼墨书法、乡村画作，充满多巴胺色彩；在“放牧的小孩”主题市集里，有剪纸、手绘和草垛游乐园等。“创意市集不该只是城市的配套，我们想做个拓荒的人，让乡村亮起创意市集的灯。”小昀说，他们在为更多年轻人打样，传递乡村发展也拥有更多的声音。L镇交通便利，乡村市集早先是周边村民出于交换需求自发形成的。现在，镇里将市集作为其乡土品牌的延伸，为小农户开设集市平台，带着1000多农户奔向共富。“我毕业后回到家乡，成为了一名‘新农人’，想着帮助村民打开农产品的销路。这几年，我们团队通过发展观光采摘、电商销售等新业态，带领很多乡亲走上了创收之路。”作为L镇乡土人才孵化中心的负责人，小严的身影也经常活跃在市集上。近几年来，像小严这样的“农创客”“新农人”，越来越多地投身于品牌创建、包装宣传、电商运维等工作中，为L镇丰富市集业态、打响乡土品牌注入了新鲜血液。借市集造势，L镇在不断探索更多的“市集+”模式。“赶集是我们这里的一种特色文化，最初的市集是农耕时代摆地摊式的以物易物。”L镇党委桑书记说。而现在，L镇赋予乡村市集更加多元化的形式，融合艺术、公共教育、生态环保、文创等等，成为区域的文化交汇平台。不久前，为期十天的“柿子红了”主题创意市集在L镇开展，最多时一天车流量突破2000辆，摊位营收额累计破100万元。一个市集，让L镇被更多人看到。“这个春日，我们准备将‘生态音乐节’与创意市集相结合，带动人群进入消费场景。”桑书记说，“我们想把市集的流量，变成乡村发展的‘留量’。”从绵延不绝的烟火气到层出不穷的新创意，L镇乡村市集一面逐新，一面念旧，在新与旧的交融中不断发展，迎来新生。"
        }
    ],
    "questions": [
        {
            "id": "q1",
            "title": "请根据给定资料1，概括Z县推广家庭签约医生制度的主要做法｡",
            "requirements": "（1）全面准确；（2）分条列出；（3）不超过300字。",
            "maxScore": 15,
            "wordLimit": 300,
            "type": "SMALL",
            "materialIds": ["m1"]
        },
        {
            "id": "q2",
            "title": "请根据给定资料2，梳理当前H县在农用地膜使用、回收方面存在的问题，并提出相应的改进建议｡",
            "requirements": "（1）问题梳理全面、准确、有条理；（2）所提建议与问题相对应，具体明确、切实可行；（3）不超过350字。",
            "maxScore": 20,
            "wordLimit": 350,
            "type": "SMALL",
            "materialIds": ["m2"]
        },
        {
            "id": "q3",
            "title": "C县将举办全县“十四五”经济社会发展成果展，请根据给定资料3，为其中的“绿色转型发展”展板撰写相应的文字材料，介绍其主要做法和成效｡",
            "requirements": "（1）紧扣资料，内容全面；（2）条理清晰，语言生动；（3）550字左右。",
            "maxScore": 25,
            "wordLimit": 550,
            "type": "SMALL",
            "materialIds": ["m3"]
        },
        {
            "id": "q4",
            "title": "给定资料4提到“一面逐新，一面念旧，在新与旧的交融中不断发展，迎来新生”，请结合你对这句话的理解，参考给定资料，联系乡村发展，自选角度，自拟题目，写一篇文章｡",
            "requirements": "（1）观点明确，见解深刻；（2）思路清晰，语言流畅；（3）参考给定资料，但不拘泥于给定资料；（4）800~1000字。",
            "maxScore": 40,
            "wordLimit": 900,
            "type": "ESSAY",
            "materialIds": ["m1","m2","m3","m4"]
        }
    ]
}